Repository: stengaard/issuu-pdf-sync
Catalog: languages/ips-*.po
Languages: nl_nl

source: Options for Issuu PDF Sync
nl_nl: Instellingen voor Issuu PDF Sync

source: Options updated!
nl_nl: Instellingen bijgewerkt

source: Issuu configuration
nl_nl: Issuu configuratie

source: Issuu API Key
nl_nl: Issuu API sleutel

source: Get an Issuu API Key
nl_nl: Verkrijg een Issuu API Key

source: Issuu private key
nl_nl: Issuu privé sleutel

source: Automatically upload PDFs to Issuu
nl_nl: Upload PDF's automatisch naar Issuu

source: Add the Issuu PDF Sync button to TinyMCE
nl_nl: Voeg de Issuu PDF Sync button toe aan TinyMCE

source: Access
nl_nl: Toegang

source: Public
nl_nl: Publiek

source: Private
nl_nl: Privé

source: Default embed code configuration
nl_nl: Standaard embed code configuratie

source: Two up
nl_nl: Dubbel

source: Single page
nl_nl: Enkel

source: Custom layout
nl_nl: Maatwerk layout

source: Default
nl_nl: Standaard

source: Width
nl_nl: Breedte

source: Height
nl_nl: Hoogte

source: Background color
nl_nl: Achtergrond kleur

source: Allow full screen
nl_nl: Volledig scherm toestaan

source: Always show flip buttons
nl_nl: Flip buttons weergeven toestaan

source: (in miliseconds - default : 6000)
nl_nl: (in milliseconden - standaard : 6000)

source: Save Changes
nl_nl: Wijzigingen opslaan

source: [pdf issuu_pdf_id="id_of_your_PDF" width="500" height="300"]
nl_nl: [pdf issuu_pdf_id="id_van_uw_PDF" width="500" height="300"]

source: [pdf issuu_pdf_id="id_of_your_PDF" layout="browsing" autoFlip="true" autoFlipTime="4000"]
nl_nl: [pdf issuu_pdf_id="id_van_uw_PDF" layout="browsing" autoFlip="true" autoFlipTime="4000"]

source: The ISSUU PDF ID
nl_nl: De Issuu PDF ID

source: The width of the animation in pixels
nl_nl: De breedte van de animatie in pixels

source: The height of the animation in pixels
nl_nl: De hoogte van de animatie in pixels

source: Issuu Auto Upload
nl_nl: Issuu automatisch upload

source: This PDF is already synchronised on Issuu
nl_nl: Deze PDF is al gesynchroniseerd met Issuu

source: Click here to delete this PDF from Issuu
nl_nl: Klik hier om deze PDF te verwijderen uit Issuu

source: This PDF is not synchronised on Issuu
nl_nl: Deze PDF is niet gesynchroniseerd met Issuu

source: Click here to send this PDF to Issuu
nl_nl: Klik hier om deze PDF naar Issuu te sturen

source: Are you sure you want to send this PDF on Issuu ?
nl_nl: Weet u zeker dat u deze PDF wilt opsturen naar Issuu?

source: Loading
nl_nl: Bezig met laden

source: An error occured during synchronisation with Issuu
nl_nl: Er is een fout opgetreden tijdens de synchronisatie met Issuu

source: Your PDF is now on Issuu !
nl_nl: Uw PDF staat nu op Issuu!

source: Are you sure you want to delete this PDF from Issuu ?
nl_nl: Weet u zeker dat u deze PDF wilt verwijderen uit Issuu?

source: Your PDF has been successfuly deleted
nl_nl: Uw PDF is succesvol verwijderd

source: An error occured during PDF deletion
nl_nl: Er is een fout opgetreden tijdens PDF verwijderen

source: Insert an Issuu PDF Flipbook
nl_nl: Een Issuu PDF Flipbook invoegen

source: Select a PDF file
nl_nl: Selecteer een PDF-bestand

source: Insert the PDF
nl_nl: De PDF invoegen

source: Loading...
nl_nl: Bezig met laden...
